tap "codesuki/formulas"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "wagoodman/dive"
cask "java8"
brew "ascii"
brew "axel"
brew "bazel"
brew "binutils"
brew "cointop"
brew "coreutils"
brew "dosbox"
brew "editorconfig"
brew "ffmpeg"
brew "gdb"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "go"
brew "python"
brew "hexyl"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "ipcalc"
brew "ispell"
brew "john-jumbo"
brew "jq", args: ["HEAD"]
brew "jsonnet"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "llvm"
brew "markdown"
brew "nasm"
brew "nethogs"
brew "nmap"
brew "nnn"
brew "node"
brew "pwntools"
brew "radare2"
brew "ranger"
brew "ripgrep"
brew "socat"
brew "stern"
brew "telnet"
brew "terraform"
brew "tesseract"
brew "tldr"
brew "tmux"
brew "tree"
brew "vegeta"
brew "watch"
brew "yasm"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "codesuki/formulas/emacs-osx", args: ["HEAD"]
brew "getantibody/tap/antibody"
brew "wagoodman/dive/dive"
cask "android-file-transfer"
cask "cutter"
cask "google-cloud-sdk"
cask "julia"
cask "mactex"
cask "minikube"
cask "r-app"
cask "rstudio"
cask "virtualbox"
