tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "axel"
brew "bazel"
brew "editorconfig"
brew "emacs", args: ["HEAD", "with-cocoa", "with-gnutls", "with-librsvg"]
brew "ffmpeg"
brew "git"
brew "git-lfs"
brew "gnu-tar"
brew "go"
brew "ispell"
brew "jq", args: ["HEAD"]
brew "jsonnet"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "llvm"
brew "markdown"
brew "maven"
brew "mercurial"
brew "node"
brew "python"
brew "ranger"
brew "ripgrep"
brew "stern"
brew "terraform"
brew "tmux"
brew "tree"
brew "vegeta"
brew "wget"
brew "yasm"
brew "youtube-dl"
brew "yq"
brew "zsh"
brew "getantibody/tap/antibody"
cask "android-file-transfer"
cask "google-cloud-sdk"
cask "java8"
cask "julia"
cask "mactex"
cask "minikube"
cask "r-app"
cask "rstudio"
